import React from 'react'

export default function AboutDescription() {
    return (
    <>
        <div className="about-head">
                О компании
        </div>
        <p className="about-content">
            Торгово-сервисный центр «» — одна из первых фирм  среди 
            занимающихся продажей, ремонтом и сервисным обслуживанием 
            мобильных телефонов, планшетов и техники Apple. Стабильный 
            и дружный коллектив, заинтересованный в совместном росте, 
            прекрасно понимает, что важнейшими составляющими успеха 
            являются любовь к своему делу, качественные товары 
            и услуги, постоянное совершенствование.
        </p>
    </>)
}
