import React from 'react'

export default function AboutDescription() {
    return (
    <>
        <div className="about-head">
                О компании
        </div>
        <p className="about-content">
            Магазин «SDN» — одна из первых фирм, 
            занимающихся продажей и обслуживанием 
            мобильных телефонов, планшетов и другой техники. Стабильный 
            и дружный коллектив, заинтересованный в совместном росте, 
            прекрасно понимает, что важнейшими составляющими успеха 
            являются любовь к своему делу, качественные товары 
            и услуги, постоянное совершенствование.
        </p>
    </>)
}
